Repository: MertCanCelebi/MyAcademyMongoDb
Catalog: JadooTravel/Resources/SharedResource.*.resx
Languages: tr_tr

source: Contact Us
tr_tr: Bize Yazın

source: Locations
tr_tr: Lokasyonlar

source: Login
tr_tr: Giriş Yap

source: Register
tr_tr: Kayıt Ol

source: Services
tr_tr: Hizmetlerimiz

source: Reservation
tr_tr: Rezervasyon

source: Discover More
tr_tr: Daha Fazlasını Keşfet

source: Play Demo
tr_tr: Demo Oynat

# BestServices
source: We provide you with the best services
tr_tr: Size en iyi hizmetleri sunuyoruz

source: Popular Destinations
tr_tr: Popüler Rotalar

# MostPopularDestinations
source: Our Most Popular Tour Routes
tr_tr: Popüler Turlar

source: Easy and Fast Reservation
tr_tr: Kolay ve Hızlı Rezervasyon

# 3StepsReservation
source: Complete Your Reservation in 3 Steps
tr_tr: 3 Adımda Rezervasyonunuzu Tamamlayın

# Step1
source: Wherever you want to go in the world, choose your favorite route and take the first step on your journey.
tr_tr: Dünyanın neresine gitmek istersen, favori rotanı seç ve yolculuğa ilk adımı at

# Step2
source: After finding your dream route, make your payment easily and get ready for your trip.
tr_tr: Hayalindeki rotayı bulduktan sonra kolayca ödeme yap ve seyahate hazırlan.

# Step3
source: On the day of your trip, go to the airport on time and enjoy the rest. Have a great vacation!
tr_tr: Seyahat gününde havalimanına zamanında git ve geri kalanını keyifle yaşa. Tatilin tadını çıkar!

source: Reservation Form
tr_tr: Rezervasyon Formu

source: Choose Your Destination
tr_tr: Hedefini Seç

# MakePayment
source: Make a Payment
tr_tr: Ödemeni Yap

# ArriveAirport
source: Arrive at the Airport on Your Selected Date
tr_tr: Seçtiğin Tarihte Havalimanına Ulaş

# MakeReservation
source: Make a Reservation
tr_tr: Rezervasyon Yap

source: Name Surname
tr_tr: Adınız Soyadınız

# NumberPhone
source: Your Phone Number
tr_tr: Telefon Numaranız

# EmailAdress
source: Your Email Address
tr_tr: Email Adresiniz

# AddInformation
source: Any Additional Information You’d Like to Add
tr_tr: Varsa eklemek istedikleriniz

# SelectTour
source: Select a Tour
tr_tr: Tur Seçiniz

source: Messages
tr_tr: Mesajlar

# PeopleSayAboutUs
source: What Are People Saying About Us?
tr_tr: İnsanlar bizim hakkımızda ne söylüyor?

# ArtificialIntelligenceCityExploration
source: City Exploration with Artificial Intelligence
tr_tr: Yapay Zeka ile Şehir Keşfi

# ListPopulerPlace
source: Type the city you want to visit, and we’ll list the most popular places for you!
tr_tr: Gezmek istediğin şehri yaz, senin için en popüler yerleri listeleyelim!

# CityName
source: Enter City Name...
tr_tr: Şehir adı giriniz...

source: Search
tr_tr: Ara

# FooterDescription
source: Plan your trip in a few minutes and have peace of mind for a long time.
tr_tr: Birkaç dakika içinde seyahatini planla ve uzun süre kafan rahat etsin.

source: About Us
tr_tr: Hakkımızda

source: Career
tr_tr: Kariyer

source: Mobile
tr_tr: Mobil

source: Help / FAQ
tr_tr: Yardım / SSS

source: Press
tr_tr: Basın

source: Partnership
tr_tr: Ortaklık

source: Flight Prices
tr_tr: Uçak Ücretleri

source: Airlines
tr_tr: Hava Yolları

source: Cheap Flight Tips
tr_tr: Ucuza Uçuş İpuçları

# DiscoverApp
source: Discover Our App
tr_tr: Uygulamamızı Keşfet

source: All Rights Reserved
tr_tr: Tüm hakları saklıdır

source: Company
tr_tr: Şirket
